[
  {
    "Carta":"El Loco",
    "Name_EN":"The Fool",
    "Mensaje del día":"Hoy, El Loco te invita a soltar el control y permitirte experimentar la vida como una aventura. Es momento de confiar en tu intuición más allá de la lógica. Dejá que el asombro guíe tus pasos. Hoy podés caminar hacia lo desconocido con el corazón abierto, sabiendo que el primer paso, aunque incierto, es el más verdadero.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/0\/artifact"
  },
  {
    "Carta":"El Mago",
    "Name_EN":"The Magician",
    "Mensaje del día":"El Mago te recuerda hoy que tenés todos los elementos para manifestar tu voluntad. Observá dónde estás poniendo tu energía: lo que enfocás, crece. Hoy es un día para usar tu palabra como acto creador, para alinear pensamiento, emoción y acción, y reconocer que el poder está en vos.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/1\/artifact"
  },
  {
    "Carta":"La Suma Sacerdotisa",
    "Name_EN":"The High Priestess",
    "Mensaje del día":"Hoy, la Suma Sacerdotisa te invita al silencio y a la escucha profunda. No todo se revela en lo externo. Hay respuestas que solo llegan cuando bajás el ruido y habitás tu templo interior. Hoy, honrá tu intuición, tu misterio, tu conexión con lo invisible.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/2\/artifact"
  },
  {
    "Carta":"La Emperatriz",
    "Name_EN":"The Empress",
    "Mensaje del día":"La Emperatriz te abraza con su fertilidad creativa. Hoy es un día para gestar, nutrir, y abrir espacio a la belleza. ¿Qué estás alimentando en tu vida? Esta carta te recuerda que sos fuente de vida y creación. Honrá tu cuerpo, tus ciclos y todo lo que brota desde tu alma.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/3\/artifact"
  },
  {
    "Carta":"El Emperador",
    "Name_EN":"The Emperor",
    "Mensaje del día":"Hoy, el Emperador te habla de estructura, dirección y firmeza. Es tiempo de poner límites, ordenar tu territorio interno y tomar decisiones desde la madurez. Tu liderazgo es necesario. Hoy se trata de sostener lo que vale la pena y construir con base sólida.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/4\/artifact"
  },
  {
    "Carta":"El Hierofante",
    "Name_EN":"The Hierophant",
    "Mensaje del día":"El Hierofante te invita hoy a conectar con una sabiduría ancestral. Podés ser puente entre el cielo y la tierra, entre lo espiritual y lo cotidiano. Es momento de aprender, enseñar o recordar lo sagrado que habita en los rituales simples de cada día.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/5\/artifact"
  },
  {
    "Carta":"Los Enamorados",
    "Name_EN":"The Lovers",
    "Mensaje del día":"Hoy, los Enamorados te proponen una elección desde el corazón. ¿Qué voz vas a escuchar? La tuya, o la que espera el mundo de vos. Es día de alinear tu deseo con tu camino. El amor, para ser verdadero, tiene que ser libre. Elegí desde la verdad.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/6\/artifact"
  },
  {
    "Carta":"El Carro",
    "Name_EN":"The Chariot",
    "Mensaje del día":"El Carro te impulsa hacia adelante. Hoy es un día para avanzar, para tomar las riendas de tu vida con determinación. Las fuerzas internas se alinean si sabés hacia dónde vas. Este es un momento de conquista, pero primero conquistate a vos mismo.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/8\/artifact"
  },
  {
    "Carta":"La Fuerza",
    "Name_EN":"Strength",
    "Mensaje del día":"Hoy, La Fuerza no te pide dureza, sino dulzura firme. Es momento de abrazar tu parte salvaje sin reprimirla ni dejar que te domine. La verdadera fortaleza viene del corazón, de la compasión con vos mismo. Domá con amor, no con látigo.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/9\/artifact"
  },
  {
    "Carta":"El Ermitaño",
    "Name_EN":"The Hermit",
    "Mensaje del día":"El Ermitaño te llama hoy a retirarte un momento del ruido. La sabiduría que buscás no está afuera. Encendé tu linterna interior y caminá tu propio camino, aunque sea en soledad. Hoy es día de introspección, de silencio fértil, de encuentro con vos.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/10\/artifact"
  },
  {
    "Carta":"La Rueda de la Fortuna",
    "Name_EN":"Wheel of Fortune",
    "Mensaje del día":"Hoy, la Rueda de la Fortuna te recuerda que todo cambia, que nada es permanente. Si estás arriba, agradecé. Si estás abajo, respirá: esto también va a pasar. Hoy es un buen día para entregarte al flujo de la vida con confianza, sin querer controlarlo todo.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/11\/artifact"
  },
  {
    "Carta":"La Justicia",
    "Name_EN":"Justice",
    "Mensaje del día":"La Justicia te invita hoy a mirar con objetividad, a reconocer lo que sembraste y lo que hoy estás cosechando. Es momento de asumir la responsabilidad de tus actos con honestidad. Hoy podés encontrar equilibrio si actuás desde la verdad.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/12\/artifact"
  },
  {
    "Carta":"El Colgado",
    "Name_EN":"The Hanged Man",
    "Mensaje del día":"El Colgado te propone una pausa. Hoy no es momento de avanzar, sino de mirar desde otro ángulo. Esta carta te invita a rendirte sin resignarte, a soltar el control y confiar en que el cambio de perspectiva trae iluminación.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/13\/artifact"
  },
  {
    "Carta":"La Muerte",
    "Name_EN":"Death",
    "Mensaje del día":"Hoy, la Muerte llega como maestra del cambio profundo. No te resistas a lo que está pidiendo terminar. Lo que muere hoy deja espacio fértil para lo nuevo. Honrá tus duelos, tus cierres, tus mutaciones. Morir es también renacer.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/14\/artifact"
  },
  {
    "Carta":"La Templanza",
    "Name_EN":"Temperance",
    "Mensaje del día":"La Templanza te acompaña hoy a cultivar la armonía entre opuestos. Es momento de integrar, no de dividir. Hoy podés practicar la paciencia, el balance, y la alquimia interior. Lo justo, lo necesario, lo que nutre. Eso es lo que vale.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/15\/artifact"
  },
  {
    "Carta":"El Diablo",
    "Name_EN":"The Devil",
    "Mensaje del día":"El Diablo te confronta con tus apegos y tus sombras. Hoy podés mirar de frente lo que te tiene atado: creencias, miedos, vínculos tóxicos. Esta carta no te condena, te libera si te animás a ver. Tu poder está en dejar de negar.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/16\/artifact"
  },
  {
    "Carta":"La Torre",
    "Name_EN":"The Tower",
    "Mensaje del día":"Hoy, la Torre rompe estructuras que ya no sostienen tu verdad. Aunque duela, lo que se cae era una cárcel. Permitite el derrumbe como acto de sanación. Después del temblor, viene el cielo abierto.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/17\/artifact"
  },
  {
    "Carta":"La Estrella",
    "Name_EN":"The Star",
    "Mensaje del día":"La Estrella te recuerda hoy tu luz, tu esperanza, tu capacidad de sanar. Es momento de reconectar con tu propósito, con tu guía interna, con tu fe. Hoy podés abrirte a recibir la energía del universo como bálsamo para tu alma.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/18\/artifact"
  },
  {
    "Carta":"La Luna",
    "Name_EN":"The Moon",
    "Mensaje del día":"Hoy, la Luna te sumerge en tus emociones profundas. Puede haber confusión, intuiciones intensas, sueños reveladores. No todo es claro, y está bien. Este día te invita a habitar tu mundo interno sin exigir certezas.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/19\/artifact"
  },
  {
    "Carta":"El Sol",
    "Name_EN":"The Sun",
    "Mensaje del día":"El Sol ilumina tu camino hoy con alegría, vitalidad y claridad. Es momento de compartir, de expresarte, de confiar en lo que sos. Hoy podés abrazar tu niñx interior y celebrar la vida sin miedo.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/20\/artifact"
  },
  {
    "Carta":"El Juicio",
    "Name_EN":"Judgement",
    "Mensaje del día":"El Juicio te llama a despertar. Hoy es un día para escuchar esa voz que te dice que es hora de cambiar, de liberarte, de evolucionar. Esta carta es una llamada del alma. ¿La vas a atender?",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/21\/artifact"
  },
  {
    "Carta":"El Mundo",
    "Name_EN":"The World",
    "Mensaje del día":"El Mundo te envuelve con su danza de cierre y plenitud. Hoy podés reconocer cuánto has crecido, cuánto aprendiste. Celebrá tu camino, honrá tu recorrido, y abrí el círculo para que vuelva a empezar desde otro nivel.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1AVEmFCLAAR2dGbHDYDMEdbmDaCVJJiRZj\/21\/artifact"
  },
  {
    "Carta":"As de Bastos",
    "Name_EN":"Ace of Wands",
    "Mensaje del día":"Hoy, el As de Bastos enciende la chispa de un nuevo fuego interior. Es tiempo de dar el primer paso hacia una acción creativa, auténtica, vital. No postergues más lo que te enciende: esa idea, ese deseo, ese impulso necesita nacer.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/26\/artifact"
  },
  {
    "Carta":"Dos de Bastos",
    "Name_EN":"Two of Wands",
    "Mensaje del día":"El Dos de Bastos te invita hoy a mirar hacia el horizonte con estrategia y confianza. Es momento de ampliar tus límites, de proyectar más allá de lo cómodo. Hoy se abre ante vos la posibilidad de elegir el rumbo con consciencia.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/16\/artifact"
  },
  {
    "Carta":"Tres de Bastos",
    "Name_EN":"Three of Wands",
    "Mensaje del día":"Hoy, el Tres de Bastos te pide que confíes en lo que ya sembraste. El movimiento ya empezó. Observá con gratitud los frutos que se acercan. Este es un día para visualizar en grande y mantener tu energía alineada con tu visión.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/29\/artifact"
  },
  {
    "Carta":"Cuatro de Bastos",
    "Name_EN":"Four of Wands",
    "Mensaje del día":"El Cuatro de Bastos te regala hoy una pausa de celebración. Reconocé lo logrado, compartí la alegría con quienes acompañan tu camino. Hoy es día de armonía, de unión, de hogar expandido desde el corazón.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/19\/artifact"
  },
  {
    "Carta":"Cinco de Bastos",
    "Name_EN":"Five of Wands",
    "Mensaje del día":"Hoy, el Cinco de Bastos te enfrenta con tensiones internas o externas. En vez de pelear, escuchá. Esta carta te recuerda que el conflicto puede ser una puerta a nuevas formas de vincularte y de afirmarte sin destruir.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/42\/artifact"
  },
  {
    "Carta":"Seis de Bastos",
    "Name_EN":"Six of Wands",
    "Mensaje del día":"El Seis de Bastos te invita hoy a reconocerte triunfador. No por ego, sino por haber superado pruebas. Hoy podés caminar con orgullo, sabiendo que tu proceso está dando frutos. Compartí tu luz con humildad.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/45\/artifact"
  },
  {
    "Carta":"Siete de Bastos",
    "Name_EN":"Seven of Wands",
    "Mensaje del día":"Hoy, el Siete de Bastos te impulsa a defender tu verdad. Tal vez sientas que tenés que sostener tu visión frente a presiones externas. Esta carta te recuerda que si actuás desde el alma, estás respaldado.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/2\/artifact"
  },
  {
    "Carta":"Ocho de Bastos",
    "Name_EN":"Eight of Wands",
    "Mensaje del día":"El Ocho de Bastos anuncia movimiento veloz. Hoy pueden llegar noticias, oportunidades o ideas súbitas. Estás en una etapa donde la energía fluye. Aprovechala. Es momento de actuar sin dudar, con claridad y dirección.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/40\/artifact"
  },
  {
    "Carta":"Nueve de Bastos",
    "Name_EN":"Nine of Wands",
    "Mensaje del día":"Hoy, el Nueve de Bastos te recuerda que estás más cerca de lo que creés. Aunque estés cansado, no bajes los brazos. Esta carta es la resistencia sabia, la fuerza que se forja al atravesar pruebas. Afirmate en tu propósito.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/40\/artifact"
  },
  {
    "Carta":"Diez de Bastos",
    "Name_EN":"Ten of Wands",
    "Mensaje del día":"El Diez de Bastos te muestra hoy el peso que estás cargando. ¿Qué no te corresponde? ¿Qué podrías delegar? Hoy es un día para revisar tus cargas, soltar lo innecesario y reencontrarte con tu centro.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/14\/artifact"
  },
  {
    "Carta":"Sota de Bastos",
    "Name_EN":"Page of Wands",
    "Mensaje del día":"La Sota de Bastos te inspira hoy a aventurarte con curiosidad. Es tiempo de explorar nuevas pasiones, ideas, caminos. Con mente abierta y corazón dispuesto, esta carta te invita a aprender haciendo.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/43\/artifact"
  },
  {
    "Carta":"Caballo de Bastos",
    "Name_EN":"Knight of Wands",
    "Mensaje del día":"El Caballo de Bastos te impulsa con fuego y decisión. Hoy es día de moverte con pasión, pero sin perder el foco. Esta energía es poderosa si la dirigís bien. Que tu entusiasmo sea brújula, no distracción.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/56\/artifact"
  },
  {
    "Carta":"Reina de Bastos",
    "Name_EN":"Queen of Wands",
    "Mensaje del día":"La Reina de Bastos te conecta hoy con tu magnetismo y autenticidad. Es momento de confiar en tu poder expresivo, en tu fuego creativo. Hoy brillás desde adentro hacia afuera, sin pedir permiso.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/33\/artifact"
  },
  {
    "Carta":"Rey de Bastos",
    "Name_EN":"King of Wands",
    "Mensaje del día":"El Rey de Bastos te invita a liderar con pasión y visión clara. Hoy podés sostener un proyecto, inspirar a otros y actuar con madurez. Esta carta te recuerda que el fuego bien dirigido construye imperios del alma.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/47\/artifact"
  },
  {
    "Carta":"As de Copas",
    "Name_EN":"Ace of Cups",
    "Mensaje del día":"Hoy, el As de Copas abre tu corazón a un nuevo sentir. Es momento de dejar que el amor, la ternura y la conexión fluyan sin barreras. Permitite emocionarte, abrirte, recibir.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/31\/artifact"
  },
  {
    "Carta":"Dos de Copas",
    "Name_EN":"Two of Cups",
    "Mensaje del día":"El Dos de Copas te invita hoy al encuentro. Con otro, o con vos mismo. Es día de armonía emocional, de unión profunda, de reconocerte en el reflejo. Honrá los vínculos que nutren.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/24\/artifact"
  },
  {
    "Carta":"Tres de Copas",
    "Name_EN":"Three of Cups",
    "Mensaje del día":"Hoy, el Tres de Copas celebra la amistad, la red, el gozo compartido. Esta carta te recuerda que no estás solo. Rodeate de quienes vibran en tu alegría y creá rituales que festejen la vida.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/32\/artifact"
  },
  {
    "Carta":"Cuatro de Copas",
    "Name_EN":"Four of Cups",
    "Mensaje del día":"El Cuatro de Copas señala hoy una desconexión emocional. Quizás estás mirando lo que falta y no ves lo que se ofrece. Hoy podés elegir abrirte otra vez al asombro, al presente, al amor disponible.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/21\/artifact"
  },
  {
    "Carta":"Cinco de Copas",
    "Name_EN":"Five of Cups",
    "Mensaje del día":"Hoy, el Cinco de Copas honra el duelo. Algo se perdió, y es válido sentirlo. Esta carta te acompaña a transitar la tristeza sin quedarte anclado en ella. Hay copas aún de pie. Hay vida más allá del dolor.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/8\/artifact"
  },
  {
    "Carta":"Seis de Copas",
    "Name_EN":"Six of Cups",
    "Mensaje del día":"El Seis de Copas te invita hoy a reconectar con tu niñez, tu inocencia, tus recuerdos más puros. Mirá el pasado con ternura, pero no te quedes allí. Hoy podés traer esa luz al presente.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/57\/artifact"
  },
  {
    "Carta":"Siete de Copas",
    "Name_EN":"Seven of Cups",
    "Mensaje del día":"Hoy, el Siete de Copas te muestra muchas opciones... ¿cuáles son verdaderas? Esta carta te invita a discernir entre fantasía y realidad, y a elegir desde la claridad emocional. No todo lo que brilla nutre.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/34\/artifact"
  },
  {
    "Carta":"Ocho de Copas",
    "Name_EN":"Eight of Cups",
    "Mensaje del día":"El Ocho de Copas te impulsa a soltar lo que ya no te llena. Aunque haya sido bello, si ya no vibra con tu alma, es tiempo de partir. Hoy es un día para caminar hacia lo que sí te nutre profundamente.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/3\/artifact"
  },
  {
    "Carta":"Nueve de Copas",
    "Name_EN":"Nine of Cups",
    "Mensaje del día":"Hoy, el Nueve de Copas te abraza con plenitud. Deseos cumplidos, satisfacción emocional, disfrute. Permitite celebrar lo que construiste. Esta carta es un regalo. Recibilo.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/41\/artifact"
  },
  {
    "Carta":"Diez de Copas",
    "Name_EN":"Ten of Cups",
    "Mensaje del día":"El Diez de Copas bendice tu día con amor expandido. Familia, comunidad, vínculos en armonía. Hoy es un día para agradecer el amor que te rodea y fortalecer tu hogar emocional.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/53\/artifact"
  },
  {
    "Carta":"Sota de Copas",
    "Name_EN":"Page of Cups",
    "Mensaje del día":"La Sota de Copas te propone mirar el mundo con asombro. Hoy podés abrir tu sensibilidad, tu creatividad, tus sueños. Escuchá los mensajes del alma. Algo mágico quiere nacer en vos.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/15\/artifact"
  },
  {
    "Carta":"Caballo de Copas",
    "Name_EN":"Knight of Cups",
    "Mensaje del día":"El Caballo de Copas llega con propuestas, con poesía, con romanticismo. Hoy es un buen día para expresar lo que sentís, para seducir con verdad, para entregarte al sentir sin máscaras.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/52\/artifact"
  },
  {
    "Carta":"Reina de Copas",
    "Name_EN":"Queen of Cups",
    "Mensaje del día":"La Reina de Copas te conecta con tu profundidad emocional. Hoy es un día para cuidar tu mundo interno, contener con amor, y habitar tu sensibilidad como un don sagrado.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/46\/artifact"
  },
  {
    "Carta":"Rey de Copas",
    "Name_EN":"King of Cups",
    "Mensaje del día":"El Rey de Copas te invita hoy a sostener emociones intensas con madurez. No se trata de negar lo que sentís, sino de navegarlo con sabiduría. Esta carta es presencia amorosa y firmeza emocional.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/20\/artifact"
  },
  {
    "Carta":"As de Espadas",
    "Name_EN":"Ace of Swords",
    "Mensaje del día":"Hoy, el As de Espadas corta la niebla. Es un día para la verdad, para hablar claro, para decidir con lucidez. Esta carta te da filo mental. Usalo con responsabilidad.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/12\/artifact"
  },
  {
    "Carta":"Dos de Espadas",
    "Name_EN":"Two of Swords",
    "Mensaje del día":"El Dos de Espadas te plantea una encrucijada. Hoy no apures la respuesta. Escuchá tu mente, pero también tu intuición. La claridad llegará si abrís el corazón.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/7\/artifact"
  },
  {
    "Carta":"Tres de Espadas",
    "Name_EN":"Three of Swords",
    "Mensaje del día":"Hoy, el Tres de Espadas puede doler. Es el reconocimiento de una herida emocional. Permitite sentir, llorar, soltar. El corazón roto también se vuelve más fuerte.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/4\/artifact"
  },
  {
    "Carta":"Cuatro de Espadas",
    "Name_EN":"Four of Swords",
    "Mensaje del día":"El Cuatro de Espadas te invita al descanso mental. Hoy podés bajar la guardia, pausar el pensamiento, y encontrar refugio en la calma. El silencio también es medicina.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/10\/artifact"
  },
  {
    "Carta":"Cinco de Espadas",
    "Name_EN":"Five of Swords",
    "Mensaje del día":"Hoy, el Cinco de Espadas te advierte sobre luchas vacías. ¿Vale la pena tener razón? Esta carta te propone soltar el orgullo y buscar caminos donde nadie pierda.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/35\/artifact"
  },
  {
    "Carta":"Seis de Espadas",
    "Name_EN":"Six of Swords",
    "Mensaje del día":"El Seis de Espadas marca un pasaje. Hoy podés atravesar un proceso de sanación, alejándote de lo que te hirió. Es un viaje hacia aguas más tranquilas.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/30\/artifact"
  },
  {
    "Carta":"Siete de Espadas",
    "Name_EN":"Seven of Swords",
    "Mensaje del día":"Hoy, el Siete de Espadas te pide honestidad, especialmente con vos mismo. ¿Estás escapando, ocultando algo? Esta carta no acusa, pero sí te invita a actuar con integridad.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/51\/artifact"
  },
  {
    "Carta":"Ocho de Espadas",
    "Name_EN":"Eight of Swords",
    "Mensaje del día":"El Ocho de Espadas te muestra tus propias cadenas mentales. Hoy podés ver que muchas limitaciones vienen de tus creencias. Liberate del autosabotaje. Hay salida.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/23\/artifact"
  },
  {
    "Carta":"Nueve de Espadas",
    "Name_EN":"Nine of Swords",
    "Mensaje del día":"Hoy, el Nueve de Espadas refleja tus miedos más profundos. No estás solo. Esta carta te abraza en la noche oscura y te recuerda que también eso va a pasar.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/0\/artifact"
  },
  {
    "Carta":"Diez de Espadas",
    "Name_EN":"Ten of Swords",
    "Mensaje del día":"El Diez de Espadas señala un final ineludible. Algo termina, sí, pero también hay un nuevo sol asomando. Hoy es un día para rendirse a lo inevitable y abrirse al renacer.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/49\/artifact"
  },
  {
    "Carta":"Sota de Espadas",
    "Name_EN":"Page of Swords",
    "Mensaje del día":"La Sota de Espadas te impulsa a aprender, observar, cuestionar. Hoy es día para investigar, leer entre líneas y afilar tu mente sin perder empatía.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/39\/artifact"
  },
  {
    "Carta":"Caballo de Espadas",
    "Name_EN":"Knight of Swords",
    "Mensaje del día":"El Caballo de Espadas llega con determinación y palabra filosa. Hoy podés defender tus ideas con coraje, pero cuidá no herir sin necesidad. Que tu verdad sea clara, pero también justa.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/38\/artifact"
  },
  {
    "Carta":"Reina de Espadas",
    "Name_EN":"Queen of Swords",
    "Mensaje del día":"La Reina de Espadas te invita hoy a mirar con objetividad. Esta carta es discernimiento, claridad, sabiduría que se ganó con experiencia. Hoy hablá sin adornos, pero con respeto.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/27\/artifact"
  },
  {
    "Carta":"Rey de Espadas",
    "Name_EN":"King of Swords",
    "Mensaje del día":"El Rey de Espadas te propone liderar desde la mente clara. Hoy es un buen día para tomar decisiones importantes, planificar, comunicarte con autoridad sin arrogancia.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/55\/artifact"
  },
  {
    "Carta":"As de Oros",
    "Name_EN":"Ace of Pentacles",
    "Mensaje del día":"Hoy, el As de Oros planta una semilla en el plano material. Es día de oportunidades concretas, de inicios fértiles en lo económico, lo físico, lo tangible. Honrá tu abundancia.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/6\/artifact"
  },
  {
    "Carta":"Dos de Oros",
    "Name_EN":"Two of Pentacles",
    "Mensaje del día":"El Dos de Oros te invita a equilibrar. Hoy es un buen momento para organizar tu tiempo, tus recursos, tu energía. Jugá con los ritmos sin perder el eje.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/11\/artifact"
  },
  {
    "Carta":"Tres de Oros",
    "Name_EN":"Three of Pentacles",
    "Mensaje del día":"Hoy, el Tres de Oros te propone construir en equipo. Esta carta habla de colaboración, de proyectos compartidos, de crecer en red. Confiá en los otros. No estás solo.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/37\/artifact"
  },
  {
    "Carta":"Cuatro de Oros",
    "Name_EN":"Four of Pentacles",
    "Mensaje del día":"El Cuatro de Oros te recuerda que aferrarte demasiado puede bloquearte. Hoy revisá tus apegos materiales. Confiar en la vida también es soltar el control.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/48\/artifact"
  },
  {
    "Carta":"Cinco de Oros",
    "Name_EN":"Five of Pentacles",
    "Mensaje del día":"Hoy, el Cinco de Oros habla de carencia, de sentirte fuera. Pero también te recuerda que hay ayuda disponible. Mirá alrededor: hay calor si te animás a pedirlo.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/28\/artifact"
  },
  {
    "Carta":"Seis de Oros",
    "Name_EN":"Six of Pentacles",
    "Mensaje del día":"El Seis de Oros te invita a dar y recibir con equilibrio. Hoy es día de practicar la generosidad justa, de compartir sin sobrecargarte, y de aceptar con gratitud lo que llega.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/36\/artifact"
  },
  {
    "Carta":"Siete de Oros",
    "Name_EN":"Seven of Pentacles",
    "Mensaje del día":"Hoy, el Siete de Oros es paciencia. Estás sembrando, y aunque aún no veas los frutos, todo está creciendo. Esta carta te pide confiar en los tiempos de la vida.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/18\/artifact"
  },
  {
    "Carta":"Ocho de Oros",
    "Name_EN":"Eight of Pentacles",
    "Mensaje del día":"El Ocho de Oros te impulsa hoy al trabajo comprometido. Perfeccioná tu arte, aprendé, poné amor en cada detalle. El camino al dominio se recorre paso a paso.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/9\/artifact"
  },
  {
    "Carta":"Nueve de Oros",
    "Name_EN":"Nine of Pentacles",
    "Mensaje del día":"Hoy, el Nueve de Oros celebra tu independencia, tu disfrute, tu cosecha. Esta carta es satisfacción merecida. Permitite gozar lo que construiste.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/13\/artifact"
  },
  {
    "Carta":"Diez de Oros",
    "Name_EN":"Ten of Pentacles",
    "Mensaje del día":"El Diez de Oros te conecta hoy con el legado, la familia, la estabilidad a largo plazo. Hoy podés honrar tus raíces y proyectarte con solidez hacia el futuro.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/50\/artifact"
  },
  {
    "Carta":"Sota de Oros",
    "Name_EN":"Page of Pentacles",
    "Mensaje del día":"La Sota de Oros te inspira a aprender sobre lo material. Hoy es día para invertir en tu crecimiento, estudiar, comenzar algo nuevo que traiga frutos.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/25\/artifact"
  },
  {
    "Carta":"Caballo de Oros",
    "Name_EN":"Knight of Pentacles",
    "Mensaje del día":"El Caballo de Oros te recuerda que el avance lento pero constante construye imperios. Hoy es día de responsabilidad, compromiso y esfuerzo sostenido.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/17\/artifact"
  },
  {
    "Carta":"Reina de Oros",
    "Name_EN":"Queen of Pentacles",
    "Mensaje del día":"La Reina de Oros te invita a cuidar tu entorno, tu cuerpo, tus recursos. Hoy podés habitar tu abundancia con placer y ternura. Sos fuente de nutrición.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/44\/artifact"
  },
  {
    "Carta":"Rey de Oros",
    "Name_EN":"King of Pentacles",
    "Mensaje del día":"El Rey de Oros te propone liderar desde la seguridad interna. Hoy es día para consolidar, para valorar lo construido, y para compartir tu riqueza con sabiduría.",
    "Deck":"Requiem Arcana",
    "Animation_URL":"https:\/\/assets.objkt.media\/file\/assets-003\/KT1FUioHT8JB1xcrmCEMgDRp3jCoCpXkRS1P\/54\/artifact"
  }
]