[
  {
    "Carta":"El Loco",
    "Mensaje del día":"Hoy, El Loco te invita a liberarte de expectativas, miedos y estructuras. Hay algo en vos que quiere nacer desde la inocencia, desde el asombro. No necesitás tenerlo todo resuelto para empezar a andar. El primer paso, aunque incierto, es sagrado. Permitite jugar, confiar y equivocarte. La vida te cuida cuando saltás con el corazón abierto.",
    "Mensaje_en":"Today, The Fool invites you to leap into the unknown. Trust the divine madness that calls you to begin again without guarantees. Life is magic when you surrender to its flow.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"El Mago",
    "Mensaje del día":"Hoy, El Mago te recuerda que sos canal entre lo invisible y lo visible. Tenés todas las herramientas en tus manos, no por azar, sino porque estás listo. Tu palabra, tu acción, tu presencia… todo es acto creativo. Usá tu poder con conciencia, con belleza, con propósito. No esperes que algo suceda: hacelo suceder. El universo responde a quien se anima a crear.",
    "Mensaje_en":"Today, The Magician reminds you that you are the bridge between spirit and matter. You already hold everything you need. Speak, act, and create from conscious intention.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"La Sacerdotisa",
    "Mensaje del día":"Hoy, La Sacerdotisa te invita al silencio interior. No todo necesita entenderse con la mente. Hay verdades que sólo se revelan cuando te rendís al misterio y escuchás tu intuición. Honrá tus ritmos, tus tiempos, tu profundidad. La sabiduría no siempre grita: a veces, susurra en la quietud.",
    "Mensaje_en":"Today, The High Priestess whispers secrets through silence. Withdraw into your own mystery. All the answers you seek are already in your inner temple.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"La Emperatriz",
    "Mensaje del día":"Hoy, La Emperatriz te invita a abrazar tu capacidad de dar vida, de cuidar, de fecundar ideas, vínculos, espacios. Es momento de conectar con la abundancia que ya está dentro tuyo, con el arte de nutrir sin perderte. Lo que alimentás hoy crecerá. Sintonizá con la tierra, con lo femenino sagrado, con la belleza del proceso lento y orgánico. Estás gestando algo valioso: honralo y dale tiempo.",
    "Mensaje_en":"Today, The Empress calls you to nurture life in all its forms. Fertility surrounds you — whether in love, art, or spirit. Allow abundance to grow where your attention flows.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"El Emperador",
    "Mensaje del día":"Hoy, El Emperador te llama a ordenar tu mundo desde una base firme. Es momento de tomar decisiones con claridad, de establecer límites sanos, de construir con visión. La autoridad que ejercés afuera debe estar sostenida por coherencia interna. No temas asumir el rol de líder si lo hacés con corazón. Tu estructura puede sostener no solo tu vida, sino también la de otros.",
    "Mensaje_en":"Today, The Emperor invites you to bring structure, order and focus. Your leadership is needed, but it must arise from alignment, not control.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"El Hierofante",
    "Mensaje del día":"Hoy, El Hierofante te conecta con lo sagrado transmitido a través del tiempo. Buscá la enseñanza, honrá a tus maestros, recibí la sabiduría que ya fue recorrida por otros. También podés ser guía si compartís tu experiencia desde la humildad. No estás solo en tu búsqueda: la tradición puede ser un faro si sabés leer su luz.",
    "Mensaje_en":"Today, The Hierophant connects you to sacred wisdom. Learn from those who walked before you, and become a guide for others through your lived experience.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Los Enamorados",
    "Mensaje del día":"Hoy, Los Enamorados te invitan a mirar tus decisiones con honestidad emocional. No se trata solo de amor, sino de alineación interna. Elegí lo que te unifica por dentro, aunque cueste. Tu camino se define por cada elección que hacés desde el alma. Hoy es un buen día para decirle sí a lo que realmente amás.",
    "Mensaje_en":"Today, The Lovers ask you to choose from the soul. It’s not about right or wrong, but about what brings you into deeper union with your own truth.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"El Carro",
    "Mensaje del día":"Hoy, El Carro te impulsa hacia adelante con determinación. Tu energía está disponible para conquistar lo que te proponés, pero necesitás dirección clara. No dejes que los impulsos te arrastren: conducí con intención. Este es un momento para afirmarte, avanzar, tomar las riendas. Tu voluntad es un motor poderoso si sabés a dónde vas.",
    "Mensaje_en":"Today, The Chariot gives you strength to move forward with clarity. You hold the reins — now direct your will with purpose.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"La Fuerza",
    "Mensaje del día":"Hoy, La Fuerza te recuerda que el poder no es dominio, sino presencia firme y amorosa. Domar tus impulsos no es reprimirlos, sino integrarlos. Tenés la capacidad de transformar lo salvaje en sabiduría si lo abrazás con ternura. No subestimes el coraje que nace desde la compasión. Tu calma es más fuerte que cualquier tormenta.",
    "Mensaje_en":"Today, Strength reminds you that true power is gentle. Love your inner beast into peace. What you tame with compassion becomes your ally.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"El Ermitaño",
    "Mensaje del día":"Hoy, El Ermitaño te invita a retirarte del ruido para encontrar tu luz interior. No es soledad, es recogimiento. Escuchá tu propia verdad, volvé a tu centro, reconectá con lo esencial. Las respuestas que buscás afuera viven en tu silencio. Tu linterna interior puede iluminar no solo tu camino, sino el de otros.",
    "Mensaje_en":"Today, The Hermit leads you inward. Let solitude be sacred. There is a lantern inside you that can only be lit when the world quiets down.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"La Rueda de la Fortuna",
    "Mensaje del día":"Hoy, La Rueda de la Fortuna te recuerda que todo cambia, nada es eterno. Estás girando dentro del ciclo de la vida, a veces arriba, a veces abajo. En vez de resistir, aprendé a bailar con el movimiento. Confía en que todo se acomoda, incluso lo que hoy no entendés. Estás exactamente donde necesitás estar para lo que tu alma vino a aprender.",
    "Mensaje_en":"Today, The Wheel of Fortune spins you into motion. Surrender to change and let destiny show you what your hands could never plan.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"La Justicia",
    "Mensaje del día":"Hoy, La Justicia te llama a ser coherente, a alinear tus palabras con tus actos. Es momento de observar con objetividad, sin excusas ni autoengaños. Lo que sembrás, cosechás. Hoy tenés la oportunidad de restablecer el equilibrio, tanto en tus vínculos como dentro tuyo. La verdad, por más filosa que sea, siempre es sanadora.",
    "Mensaje_en":"Today, Justice places the sword and the scale in your hands. Stand in your integrity. Every action echoes through time.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"El Colgado",
    "Mensaje del día":"Hoy, El Colgado te invita a detenerte, a rendirte al tiempo sagrado de la pausa. Hay una mirada nueva que quiere revelarse, pero solo podés verla si soltar el control. Dejá de empujar, de forzar. Permití que el vacío te hable. El sacrificio que hacés hoy no es pérdida, es transmutación.",
    "Mensaje_en":"Today, The Hanged Man asks you to pause and shift your view. Surrender isn’t weakness — it’s revelation. Let go, and insight will find you.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"La Muerte",
    "Mensaje del día":"Hoy, La Muerte te confronta con lo inevitable: algo en vos necesita morir para que otra parte pueda nacer. No es final, es metamorfosis. No le temas a soltar lo viejo, lo conocido. Estás cruzando un umbral interno profundo. Detrás del duelo hay un brote esperándote.",
    "Mensaje_en":"Today, Death brings the sacred end. What must be shed for you to grow? Honor the closing — beyond it, a powerful rebirth awaits.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"La Templanza",
    "Mensaje del día":"Hoy, La Templanza te ofrece su alquimia. Entre opuestos, entre extremos, entre tiempos: hay una integración posible. No es momento de apurarse. Escuchá el ritmo de tu interior y dejá que lo nuevo se mezcle con lo viejo para crear algo más sabio. Hoy tu tarea es sostener el equilibrio sutil.",
    "Mensaje_en":"Today, Temperance alchemizes all opposites within you. Balance doesn't mean stillness — it means harmony in movement.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"El Diablo",
    "Mensaje del día":"Hoy, El Diablo te enfrenta con lo que te tiene atrapado. Tus deseos, tus miedos, tus patrones repetidos. Nada afuera te encadena si no hay una parte tuya que ya estaba cediendo. No te juzgues: observá con coraje. Nombrar tus sombras es el primer paso para liberarte de ellas.",
    "Mensaje_en":"Today, The Devil shows you your chains. What are you bound to? Look honestly, and reclaim your power by naming what controls you.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"La Torre",
    "Mensaje del día":"Hoy, La Torre sacude lo que dabas por hecho. Una estructura mental, un vínculo, una idea fija... todo puede caer cuando ya no sostiene tu verdad. Aunque duela, agradecé la ruptura. El derrumbe es, en realidad, la apertura. Lo esencial sobrevive a cualquier temblor.",
    "Mensaje_en":"Today, The Tower shakes false structures to their core. What breaks was never truly stable. Let collapse be the beginning of truth.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"La Estrella",
    "Mensaje del día":"Hoy, La Estrella te baña con esperanza. Después del caos, hay agua clara que limpia. Estás siendo guiado por algo más grande. Confiá en tu brillo, incluso si no lo ves aún. Hoy es un día para renovar la fe en vos, en la vida, en lo sagrado que te habita.",
    "Mensaje_en":"Today, The Star restores your hope. Even in darkness, you are being guided. Let your inner light rise again.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"La Luna",
    "Mensaje del día":"Hoy, La Luna te invita a descender al mundo del alma. Tus sueños, tus intuiciones, tus emociones fluctuantes... todo es valioso si sabés leerlo. No todo es lo que parece, pero todo tiene un mensaje. Escuchá sin apuro, transitá sin respuestas. Hay un tesoro esperándote en lo profundo.",
    "Mensaje_en":"Today, The Moon invites you to walk through dreams, illusions, and shadows. Trust your intuition. Truth speaks in symbols.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"El Sol",
    "Mensaje del día":"Hoy, El Sol te ilumina con verdad, alegría y vitalidad. Dejá que tu niño interior juegue sin miedo. Mostrate sin máscaras. Es un buen momento para compartir, para celebrar, para confiar en la vida. Sos más amado y más brillante de lo que recordabas.",
    "Mensaje_en":"Today, The Sun pours clarity and joy into your being. Shine without apology. Life is celebrating you.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"El Juicio",
    "Mensaje del día":"Hoy, El Juicio te llama al despertar. Algo en vos quiere resurgir, responder al llamado de tu alma. Es tiempo de dejar atrás culpas, historias viejas, rencores. Escuchá esa voz profunda que dice: es ahora. Estás renaciendo.",
    "Mensaje_en":"Today, Judgement calls you to awaken. Shed the past, rise into your soul’s call. The time is now.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"El Mundo",
    "Mensaje del día":"Hoy, El Mundo te bendice con la culminación de un ciclo. Llegaste a un cierre sagrado. Agradecé cada paso, incluso los más oscuros. Todo fue necesario. Ahora podés integrar, celebrar, y prepararte para el nuevo viaje que ya comienza a gestarse en vos.",
    "Mensaje_en":"Today, The World completes a sacred cycle. You have arrived. Celebrate the whole of your journey — and prepare to begin again.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"As de Bastos",
    "Mensaje del día":"Hoy, el As de Bastos enciende en vos una chispa sagrada. Es el primer aliento del fuego creador que habita en tu interior. Una idea, una visión, una energía vital busca nacer. No lo postergues. Hoy es día para iniciar, para actuar, para encender el motor de lo nuevo. Confiá en esa intuición ardiente que te señala por dónde comenzar. Aunque no tengas el plan completo, avanzá con coraje. El universo responde cuando te animás a dar el primer paso con convicción.",
    "Mensaje_en":"Face your current challenge as a sacred mirror. What it shows you is the path to your strength. You are not lost — you are becoming. This card is a compass pointing toward your true self.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Dos de Bastos",
    "Mensaje del día":"Hoy, el Dos de Bastos te enfrenta con tu visión a futuro. Hay en vos un anhelo por expandirte, por salir de lo conocido, por conquistar nuevos territorios internos o externos. No te detengas en la duda. Este es el momento de planear con intención, de ponerle palabras al deseo y dirección al impulso. El mundo está ahí afuera, esperando que lo habites desde tu verdad más genuina. No hay crecimiento sin riesgo.",
    "Mensaje_en":"Let the energy of this card move through you. It awakens a part that is ready to evolve. A choice appears before you today. Choose what makes your soul lighter, not your ego stronger.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Tres de Bastos",
    "Mensaje del día":"Hoy, el Tres de Bastos confirma que tu semilla está germinando. Has tomado decisiones valientes y ahora es tiempo de sostener la mirada en el horizonte. Hay señales, hay respuestas, hay sincronicidades que indican que vas bien. Este es un día para confiar en el proceso, para prepararte a recibir, para visualizar en grande. Lo que viene hacia vos es consecuencia de lo que sembraste con conciencia. Mantené la fe y seguí caminando.",
    "Mensaje_en":"Let the energy of this card move through you. It awakens a part that is ready to evolve. Embrace the silence between moments. There is truth blooming in what you cannot yet define.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Cuatro de Bastos",
    "Mensaje del día":"Hoy, el Cuatro de Bastos te invita a celebrar. No todo es lucha y esfuerzo. También hay pausas sagradas para agradecer lo logrado, para compartir con otros la alegría del camino recorrido. Hoy es un buen día para reconocer tus raíces, tus logros, tus vínculos más fértiles. Abrí tu casa, tu corazón, tu alma. La felicidad también se construye celebrando lo que ya es. Honrá el presente con gozo.",
    "Mensaje_en":"Embrace the silence between moments. There is truth blooming in what you cannot yet define. Embrace the silence between moments. There is truth blooming in what you cannot yet define.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Cinco de Bastos",
    "Mensaje del día":"Hoy, el Cinco de Bastos te sitúa en medio del conflicto, del desafío, de la tensión creativa. Tal vez haya competencia, roces, diferencias. Pero no todo enfrentamiento es negativo. Esta fricción puede ayudarte a afinar tus ideas, a afirmar tu lugar, a fortalecer tu posición. No reacciones desde el ego. Observá qué está queriendo emerger a través del caos. A veces, el fuego pule el oro.",
    "Mensaje_en":"What you begin now holds deep potential. Tend to it with love and clear intention. This card opens the door to emotional honesty. Let yourself feel everything fully, without fear.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Seis de Bastos",
    "Mensaje del día":"Hoy, el Seis de Bastos te reconoce por lo logrado. Has atravesado pruebas, resistido tempestades y alcanzado un lugar de honor. Permitite recibir el reconocimiento sin culpa, sin falsa modestia. El aplauso no es vanidad si nace del alma. Hoy tu luz brilla porque te animaste a sostenerla. Compartí este momento con gratitud, sabiendo que tu camino recién empieza.",
    "Mensaje_en":"Let the energy of this card move through you. It awakens a part that is ready to evolve. Embrace the silence between moments. There is truth blooming in what you cannot yet define.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Siete de Bastos",
    "Mensaje del día":"Hoy, el Siete de Bastos te pide firmeza. Estás en una posición elevada, pero no exenta de desafíos. Tal vez otros cuestionen tus decisiones, o tus propias dudas te enfrenten. Este no es momento de ceder. Afirmate en lo que creés, defendé tu visión con presencia y respeto. Hoy el verdadero coraje consiste en sostener tu lugar sin aplastar al otro.",
    "Mensaje_en":"Today, this card calls you to trust your instinct and act from your center. Your growth lies beyond comfort. What you begin now holds deep potential. Tend to it with love and clear intention.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Ocho de Bastos",
    "Mensaje del día":"Hoy, el Ocho de Bastos trae velocidad, resolución y fluidez. Lo que parecía estancado se libera. Noticias, oportunidades o decisiones pueden llegar de golpe. Estás siendo impulsado hacia adelante. No pierdas tiempo en dudas: respondé con claridad, acción y dirección. El universo se alinea cuando vos también te movés sin resistencia.",
    "Mensaje_en":"What you begin now holds deep potential. Tend to it with love and clear intention. You are not lost — you are becoming. This card is a compass pointing toward your true self.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Nueve de Bastos",
    "Mensaje del día":"Hoy, el Nueve de Bastos te sostiene en la resistencia. Llegaste hasta acá con esfuerzo, y quizás el cansancio te pese. Pero aún queda fuerza en vos. No es momento de rendirse. Respirá, tomá impulso y seguí. Cada cicatriz es señal de tu compromiso. Hoy tu constancia vale más que la comodidad.",
    "Mensaje_en":"Today, this card calls you to trust your instinct and act from your center. Your growth lies beyond comfort. Embrace the silence between moments. There is truth blooming in what you cannot yet define.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Diez de Bastos",
    "Mensaje del día":"Hoy, el Diez de Bastos te muestra el peso que estás cargando. Tal vez asumiste más de lo que te corresponde, o creés que tenés que hacerlo todo solo. Este es un día para revisar, soltar, delegar. Liberarte no es abandono, es sabiduría. Cuidá tu cuerpo, tu energía, tu bienestar. No sos menos valioso por pedir ayuda.",
    "Mensaje_en":"A choice appears before you today. Choose what makes your soul lighter, not your ego stronger. This card opens the door to emotional honesty. Let yourself feel everything fully, without fear.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Sota de Bastos",
    "Mensaje del día":"Hoy, la Sota de Bastos despierta tu curiosidad ardiente. Sos aprendiz del fuego: inquieto, creativo, impaciente por descubrir. Hay una pasión que te llama y que aún no sabés cómo encarnar. Dejá que el entusiasmo guíe tus pasos. Este es el comienzo de un viaje lleno de descubrimientos. Permitite explorar sin miedo a equivocarte.",
    "Mensaje_en":"You are not lost — you are becoming. This card is a compass pointing toward your true self. Let the energy of this card move through you. It awakens a part that is ready to evolve.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Caballo de Bastos",
    "Mensaje del día":"Hoy, el Caballo de Bastos te impulsa a avanzar sin miedo. Tu fuego interno está en expansión, y si lo canalizás con enfoque, podés lograr grandes cosas. Cuidado con la impulsividad: no se trata de correr por correr, sino de saber hacia dónde vas. Usá tu energía con dirección, y el mundo responderá a tu paso decidido.",
    "Mensaje_en":"Cycles are shifting. Release what is complete. Something new is waiting to enter. Today, this card calls you to trust your instinct and act from your center. Your growth lies beyond comfort.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Reina de Bastos",
    "Mensaje del día":"Hoy, la Reina de Bastos te recuerda tu magnetismo, tu fuerza creativa y tu seguridad interior. Sos un faro de inspiración cuando actuás desde tu autenticidad. No escondas tu fuego: usalo para liderar, para sanar, para crear. Hoy tu presencia tiene el poder de encender la vida en otros. Confiá en lo que emanás.",
    "Mensaje_en":"Today, this card calls you to trust your instinct and act from your center. Your growth lies beyond comfort. Today, this card calls you to trust your instinct and act from your center. Your growth lies beyond comfort.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Rey de Bastos",
    "Mensaje del día":"Hoy, el Rey de Bastos te invita a liderar desde la visión. Sos estratega, guía, pionero. No necesitás controlar: tu fuego es tan fuerte que otros te siguen naturalmente. Dirigí con integridad, sostené con pasión, inspirá con tu ejemplo. Hoy estás llamado a encarnar el fuego sabio del liderazgo verdadero.",
    "Mensaje_en":"Let your heart speak louder than your logic today. It knows the language of your destiny. Today, this card calls you to trust your instinct and act from your center. Your growth lies beyond comfort.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"As de Copas",
    "Mensaje del día":"Hoy, el As de Copas abre tu corazón como un cáliz sagrado. Es la fuente del amor, la compasión, la sensibilidad renovada. Algo quiere fluir desde lo más profundo de tu alma: una emoción, una conexión, una intuición divina. Permitite sentir sin barreras, amar sin cálculo, vibrar sin miedo. Esta es una oportunidad para recibir y dar desde el centro más puro. Hoy el amor no se busca: se permite.",
    "Mensaje_en":"What you begin now holds deep potential. Tend to it with love and clear intention. This card opens the door to emotional honesty. Let yourself feel everything fully, without fear.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Dos de Copas",
    "Mensaje del día":"Hoy, el Dos de Copas te conecta con el encuentro profundo. No es cualquier vínculo: es aquel donde el alma reconoce al alma, donde la mirada no evade, donde hay espejo y aceptación. Podés cruzarte con alguien significativo o reconectar con tu propia energía femenina y masculina en equilibrio. Hoy el amor se manifiesta en forma de alianza sagrada. No temas entregarte si el corazón está presente.",
    "Mensaje_en":"What you begin now holds deep potential. Tend to it with love and clear intention. Today, this card calls you to trust your instinct and act from your center. Your growth lies beyond comfort.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Tres de Copas",
    "Mensaje del día":"Hoy, el Tres de Copas te recuerda que la vida también es celebración, encuentro, goce compartido. Rodeate de amistades sinceras, buscá espacios donde puedas ser vos sin máscaras. El alma también se expande en la risa, en el brindis, en la danza. Hoy agradecé a quienes te acompañan sin exigencias. La alegría compartida tiene un poder sanador más grande del que imaginás.",
    "Mensaje_en":"Let your heart speak louder than your logic today. It knows the language of your destiny. This card opens the door to emotional honesty. Let yourself feel everything fully, without fear.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Cuatro de Copas",
    "Mensaje del día":"Hoy, el Cuatro de Copas te encuentra cerrado emocionalmente. Estás tan enfocado en lo que falta, en lo que no fue, que no estás viendo lo que la vida te ofrece en este mismo instante. Tal vez haya una bendición frente a vos que no reconocés. Permitite sentir, aunque sea incómodo. Abrí espacio para lo inesperado. A veces lo que necesitás no se parece a lo que imaginabas.",
    "Mensaje_en":"Embrace the silence between moments. There is truth blooming in what you cannot yet define. Embrace the silence between moments. There is truth blooming in what you cannot yet define.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Cinco de Copas",
    "Mensaje del día":"Hoy, el Cinco de Copas te confronta con la tristeza. Algo se perdió, algo dolió, algo ya no es. Honrá ese duelo con presencia. Llorá si lo necesitás, reconocé la herida. Pero no te quedes mirando las copas caídas para siempre. Hay algo que permanece, hay amor aún disponible, hay futuro más allá del dolor. Lo que se rompió también enseña.",
    "Mensaje_en":"Let your heart speak louder than your logic today. It knows the language of your destiny. This card opens the door to emotional honesty. Let yourself feel everything fully, without fear.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Seis de Copas",
    "Mensaje del día":"Hoy, el Seis de Copas te conecta con la ternura del pasado. Pueden aparecer recuerdos, personas, emociones que te traen nostalgia. No es para quedarte atrapado, sino para integrar con amor esa parte de tu historia. Tu niño interior quiere hablarte, abrazarte, sentirse seguro. Escuchalo. En la inocencia de lo que fuiste hay claves para lo que sos hoy.",
    "Mensaje_en":"Cycles are shifting. Release what is complete. Something new is waiting to enter. This card opens the door to emotional honesty. Let yourself feel everything fully, without fear.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Siete de Copas",
    "Mensaje del día":"Hoy, el Siete de Copas te muestra demasiadas opciones. Deseos, fantasías, caminos posibles... pero no todos son reales ni nutritivos. Este no es un día para decidir apurado, sino para conectar con tu verdad más profunda. ¿Qué querés de verdad? ¿Qué deseo es tuyo y cuál es prestado? Hoy es día para discernir con el corazón despierto.",
    "Mensaje_en":"This card opens the door to emotional honesty. Let yourself feel everything fully, without fear. Embrace the silence between moments. There is truth blooming in what you cannot yet define.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Ocho de Copas",
    "Mensaje del día":"Hoy, el Ocho de Copas te invita a dejar atrás lo que ya no nutre. Incluso si alguna vez fue valioso, si ya no te llena, es momento de partir. Esto no es abandono, es evolución. Caminá hacia tu verdad, aunque no sepas exactamente a dónde lleva. A veces lo más valiente es decir adiós para poder decirle sí a lo que viene.",
    "Mensaje_en":"A choice appears before you today. Choose what makes your soul lighter, not your ego stronger. Today, this card calls you to trust your instinct and act from your center. Your growth lies beyond comfort.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Nueve de Copas",
    "Mensaje del día":"Hoy, el Nueve de Copas celebra tus deseos cumplidos. Hay plenitud, satisfacción, gozo interior. Permitite disfrutar sin culpa, reconocer lo que lograste. La abundancia emocional también se honra. Hoy respirás desde un lugar de logro profundo. Agradecé, celebrá, y compartí esa alegría con el mundo.",
    "Mensaje_en":"What you begin now holds deep potential. Tend to it with love and clear intention. Let your heart speak louder than your logic today. It knows the language of your destiny.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Diez de Copas",
    "Mensaje del día":"Hoy, el Diez de Copas te envuelve en un sentimiento de plenitud afectiva. Familia, amor, comunidad, contención. Lo que has construido a nivel emocional hoy se manifiesta en armonía. Este es un día para agradecer, para abrazar a quienes te rodean, para nutrir lo que te sostiene. Recordá que el amor verdadero empieza por casa: tu propia alma.",
    "Mensaje_en":"Let the energy of this card move through you. It awakens a part that is ready to evolve. Face your current challenge as a sacred mirror. What it shows you is the path to your strength.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Sota de Copas",
    "Mensaje del día":"Hoy, la Sota de Copas te regala sensibilidad y arte. Hay algo tierno, nuevo, tímido queriendo expresarse en vos. Tal vez una emoción, una intuición, una inspiración que necesita canal. Permitite jugar, sentir, imaginar. Hoy el alma se comunica en lenguaje poético. Escuchá lo sutil: ahí está la magia.",
    "Mensaje_en":"A choice appears before you today. Choose what makes your soul lighter, not your ego stronger. Let the energy of this card move through you. It awakens a part that is ready to evolve.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Caballo de Copas",
    "Mensaje del día":"Hoy, el Caballo de Copas te invita a moverte con el corazón por delante. Hay romanticismo, belleza y deseo de conexión sincera. Puede ser una propuesta amorosa, una charla profunda, o simplemente un gesto cargado de alma. Hoy dejá que tu sensibilidad guíe tu andar. Mostrarte vulnerable también es una forma de avanzar.",
    "Mensaje_en":"Cycles are shifting. Release what is complete. Something new is waiting to enter. Let your heart speak louder than your logic today. It knows the language of your destiny.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Reina de Copas",
    "Mensaje del día":"Hoy, la Reina de Copas te sumerge en sabiduría emocional. Sos receptiva, empática, profunda. Podés contener, comprender, sostener desde un lugar muy auténtico. Cuidá tus límites sin dejar de ser canal. Tu intuición está elevada: confiala. Hoy tu corazón habla más claro que la mente.",
    "Mensaje_en":"What you begin now holds deep potential. Tend to it with love and clear intention. Let your heart speak louder than your logic today. It knows the language of your destiny.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Rey de Copas",
    "Mensaje del día":"Hoy, el Rey de Copas te recuerda que la madurez emocional también es poder. Sostené desde la calma, guiá desde el equilibrio, respondé con empatía. No se trata de controlar lo que sentís, sino de ser soberano dentro de tu mundo emocional. Hoy tu presencia estable puede sanar a otros sin decir una sola palabra.",
    "Mensaje_en":"This card opens the door to emotional honesty. Let yourself feel everything fully, without fear. A choice appears before you today. Choose what makes your soul lighter, not your ego stronger.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"As de Espadas",
    "Mensaje del día":"Hoy, el As de Espadas corta el velo de la confusión. Llega una verdad, una claridad que no puede ser negada. Puede doler, pero también libera. Hoy se abre un portal para ver con lucidez, para hablar con firmeza, para tomar decisiones que te alineen con tu centro.",
    "Mensaje_en":"A choice appears before you today. Choose what makes your soul lighter, not your ego stronger. You are not lost — you are becoming. This card is a compass pointing toward your true self.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Dos de Espadas",
    "Mensaje del día":"Hoy, el Dos de Espadas te enfrenta con una encrucijada interna. Dos voces, dos caminos, dos verdades. Estás buscando afuera lo que solo podés resolver en silencio. Cerrá los ojos, escuchá tu interior. La respuesta está, pero necesita tu entrega total.",
    "Mensaje_en":"Embrace the silence between moments. There is truth blooming in what you cannot yet define. Let your heart speak louder than your logic today. It knows the language of your destiny.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Tres de Espadas",
    "Mensaje del día":"Hoy, el Tres de Espadas te muestra el filo del dolor emocional. Una traición, una pérdida, una herida aún abierta. No lo tapes, no lo racionalices. Sentí. El corazón también sangra para sanar. Hoy el aprendizaje viene con lágrimas, pero también con liberación.",
    "Mensaje_en":"What you begin now holds deep potential. Tend to it with love and clear intention. You are not lost — you are becoming. This card is a compass pointing toward your true self.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Cuatro de Espadas",
    "Mensaje del día":"Hoy, el Cuatro de Espadas te pide descanso, pero no uno físico: un retiro del ruido, una pausa necesaria del conflicto. Tus pensamientos están saturados. Tomate un momento para ordenar, para meditar, para simplemente respirar. En el silencio volverás a escuchar tu voz.",
    "Mensaje_en":"Today, this card calls you to trust your instinct and act from your center. Your growth lies beyond comfort. Embrace the silence between moments. There is truth blooming in what you cannot yet define.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Cinco de Espadas",
    "Mensaje del día":"Hoy, el Cinco de Espadas te confronta con el ego, el orgullo, la necesidad de tener razón. ¿Vale la pena ganar si perdés paz? Elegí sabiamente tus batallas. A veces la retirada no es cobardía, sino sabiduría.",
    "Mensaje_en":"This card opens the door to emotional honesty. Let yourself feel everything fully, without fear. What you begin now holds deep potential. Tend to it with love and clear intention.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Seis de Espadas",
    "Mensaje del día":"Hoy, el Seis de Espadas te habla de un tránsito. Tal vez estés saliendo de una etapa difícil, alejándote del dolor, buscando otro lugar donde vivir más liviano. No es fácil irse, pero sabés que no podés quedarte. Confiá en el proceso: te estás acercando a aguas más calmas.",
    "Mensaje_en":"What you begin now holds deep potential. Tend to it with love and clear intention. Face your current challenge as a sacred mirror. What it shows you is the path to your strength.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Siete de Espadas",
    "Mensaje del día":"Hoy, el Siete de Espadas revela lo oculto. Secretos, evasión, desconfianza. ¿Qué parte de vos no se está mostrando del todo? Sé honesto con vos mismo. Hoy tenés la oportunidad de actuar con integridad, incluso cuando nadie te está mirando.",
    "Mensaje_en":"Cycles are shifting. Release what is complete. Something new is waiting to enter. Let your heart speak louder than your logic today. It knows the language of your destiny.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Ocho de Espadas",
    "Mensaje del día":"Hoy, el Ocho de Espadas te muestra una prisión creada por tu mente. El miedo, la duda, la autoexigencia te tienen paralizado. Pero las cadenas son ilusorias. Hay una salida. Necesitás cambiar la forma en que te estás mirando para poder liberarte.",
    "Mensaje_en":"Cycles are shifting. Release what is complete. Something new is waiting to enter. Let the energy of this card move through you. It awakens a part that is ready to evolve.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Nueve de Espadas",
    "Mensaje del día":"Hoy, el Nueve de Espadas te enfrenta con aquello que cargás en silencio. Preocupaciones, culpas, heridas que preferís callar, todo eso busca salir a la superficie. No huyas del dolor que aparece: es un mensajero, no un castigo. Permitite sentir, mirar de frente lo que tanto evitás, porque ahí está la clave de tu liberación. Lo que te desvela también puede despertarte. Hoy, sanás al nombrar tu verdad más cruda.",
    "Mensaje_en":"Embrace the silence between moments. There is truth blooming in what you cannot yet define. Let your heart speak louder than your logic today. It knows the language of your destiny.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Diez de Espadas",
    "Mensaje del día":"Hoy, el Diez de Espadas marca un final contundente. Algo toca fondo, algo muere definitivamente. Aunque duela, es necesario. Ya no hay vuelta atrás, pero sí hay un nuevo amanecer esperándote más allá del dolor. Honrá la caída, porque te prepara para un renacer más honesto.",
    "Mensaje_en":"Let the energy of this card move through you. It awakens a part that is ready to evolve. Face your current challenge as a sacred mirror. What it shows you is the path to your strength.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Sota de Espadas",
    "Mensaje del día":"Hoy, la Sota de Espadas despierta tu mente inquisitiva. Preguntá, investigá, aprendé. No des nada por sentado. Este es un día para observar con atención, para cuestionar lo que antes aceptabas. Tu inteligencia es tu espada: usala con propósito.",
    "Mensaje_en":"Let your heart speak louder than your logic today. It knows the language of your destiny. What you begin now holds deep potential. Tend to it with love and clear intention.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Caballo de Espadas",
    "Mensaje del día":"Hoy, el Caballo de Espadas te impulsa a actuar con rapidez. Tus ideas están listas para salir al mundo, pero cuidado con atropellar. No se trata solo de velocidad, sino de precisión. Sé claro, enfocado, directo. Tu palabra tiene fuerza: usala con responsabilidad.",
    "Mensaje_en":"Cycles are shifting. Release what is complete. Something new is waiting to enter. Embrace the silence between moments. There is truth blooming in what you cannot yet define.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Reina de Espadas",
    "Mensaje del día":"Hoy, la Reina de Espadas te conecta con tu lucidez emocional. Sabés discernir, cortar lo que no va, decir lo que otros callan. Tu verdad no es fría, es justa. Hoy es un buen día para poner límites sanos y comunicar desde tu centro. La claridad es tu poder.",
    "Mensaje_en":"Today, this card calls you to trust your instinct and act from your center. Your growth lies beyond comfort. Embrace the silence between moments. There is truth blooming in what you cannot yet define.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Rey de Espadas",
    "Mensaje del día":"Hoy, el Rey de Espadas te llama a liderar con sabiduría mental. Observá todo el tablero, analizá sin apego. Tu juicio hoy puede traer orden donde hay caos. No necesitás imponerte: tu lógica y presencia ya son autoridad.",
    "Mensaje_en":"Today, this card calls you to trust your instinct and act from your center. Your growth lies beyond comfort. A choice appears before you today. Choose what makes your soul lighter, not your ego stronger.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"As de Oros",
    "Mensaje del día":"Hoy, el As de Oros te regala una semilla concreta: una oportunidad en lo material, un nuevo proyecto, una idea que puede hacerse realidad. Sembrala con compromiso. Esta tierra es fértil si estás dispuesto a cultivarla.",
    "Mensaje_en":"You are not lost — you are becoming. This card is a compass pointing toward your true self. You are not lost — you are becoming. This card is a compass pointing toward your true self.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Dos de Oros",
    "Mensaje del día":"Hoy, el Dos de Oros te pide equilibrio en medio del movimiento. Muchas cosas están pasando a la vez, y tu habilidad para adaptarte será clave. Jugá con lo que hay, no pierdas el eje. Hoy la flexibilidad es tu aliada.",
    "Mensaje_en":"You are not lost — you are becoming. This card is a compass pointing toward your true self. What you begin now holds deep potential. Tend to it with love and clear intention.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Tres de Oros",
    "Mensaje del día":"Hoy, el Tres de Oros te recuerda que construir algo sólido requiere colaboración. Escuchá otras voces, compartí tu visión, reconocé los talentos de quienes te rodean. Lo que se hace en conjunto se enraíza más fuerte.",
    "Mensaje_en":"Face your current challenge as a sacred mirror. What it shows you is the path to your strength. Face your current challenge as a sacred mirror. What it shows you is the path to your strength.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Cuatro de Oros",
    "Mensaje del día":"Hoy, el Cuatro de Oros te invita a revisar tu relación con la seguridad. ¿Estás sosteniendo o reteniendo? El miedo a perder puede cerrar el flujo. Hoy soltá un poco el control y confiá en la abundancia que fluye cuando hay apertura.",
    "Mensaje_en":"Let your heart speak louder than your logic today. It knows the language of your destiny. This card opens the door to emotional honesty. Let yourself feel everything fully, without fear.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Cinco de Oros",
    "Mensaje del día":"Hoy, el Cinco de Oros toca tu herida de carencia. Puede ser económica, emocional o espiritual. Sentí lo que te falta sin identificarte con eso. Pedí ayuda si la necesitás. No estás solo: hay calor más cerca de lo que pensás.",
    "Mensaje_en":"Today, this card calls you to trust your instinct and act from your center. Your growth lies beyond comfort. This card opens the door to emotional honesty. Let yourself feel everything fully, without fear.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Seis de Oros",
    "Mensaje del día":"Hoy, el Seis de Oros te enseña el equilibrio entre dar y recibir. Tal vez te toque compartir desde tu abundancia, o aceptar lo que otro quiere ofrecerte. No es limosna: es intercambio sagrado. Hoy todo lo que circula, bendice.",
    "Mensaje_en":"Let your heart speak louder than your logic today. It knows the language of your destiny. Let your heart speak louder than your logic today. It knows the language of your destiny.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Siete de Oros",
    "Mensaje del día":"Hoy, el Siete de Oros te pide paciencia. Estás en una etapa de maduración, donde lo importante está creciendo aunque no lo veas aún. No abandones, no arranques lo que todavía no floreció. Hoy es día de confiar en el proceso.",
    "Mensaje_en":"This card opens the door to emotional honesty. Let yourself feel everything fully, without fear. What you begin now holds deep potential. Tend to it with love and clear intention.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Ocho de Oros",
    "Mensaje del día":"Hoy, el Ocho de Oros honra tu dedicación. Estás perfeccionando algo, puliendo tu arte, construyendo con detalle. El camino del maestro se hace con práctica constante. Hoy el trabajo se vuelve oración.",
    "Mensaje_en":"Let your heart speak louder than your logic today. It knows the language of your destiny. Cycles are shifting. Release what is complete. Something new is waiting to enter.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Nueve de Oros",
    "Mensaje del día":"Hoy, el Nueve de Oros te invita a disfrutar lo que lograste. Independencia, belleza, comodidad: todo eso está bien ganado. Permitite gozar sin culpa, sabiendo que este momento también es parte del camino espiritual.",
    "Mensaje_en":"You are not lost — you are becoming. This card is a compass pointing toward your true self. Cycles are shifting. Release what is complete. Something new is waiting to enter.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Diez de Oros",
    "Mensaje del día":"Hoy, el Diez de Oros celebra la abundancia construida en comunidad. Familias, clanes, legado. Pensá más allá de vos. ¿Qué estás dejando? ¿Qué estás sosteniendo? Hoy se abre la posibilidad de honrar lo que se construye entre muchos.",
    "Mensaje_en":"Embrace the silence between moments. There is truth blooming in what you cannot yet define. A choice appears before you today. Choose what makes your soul lighter, not your ego stronger.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Sota de Oros",
    "Mensaje del día":"Hoy, la Sota de Oros despierta tu curiosidad por lo tangible. Nuevas ideas, estudios, herramientas que querés dominar. Estás sembrando el futuro con cada aprendizaje. Hoy es un buen día para comprometerte con tu crecimiento concreto.",
    "Mensaje_en":"Let your heart speak louder than your logic today. It knows the language of your destiny. You are not lost — you are becoming. This card is a compass pointing toward your true self.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Caballo de Oros",
    "Mensaje del día":"Hoy, el Caballo de Oros avanza con paso firme. Tal vez lento, pero seguro. No estás improvisando: estás construyendo algo duradero. Hoy la constancia vale más que la urgencia. Seguí, aunque no veas resultados inmediatos.",
    "Mensaje_en":"Today, this card calls you to trust your instinct and act from your center. Your growth lies beyond comfort. What you begin now holds deep potential. Tend to it with love and clear intention.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Reina de Oros",
    "Mensaje del día":"Hoy, la Reina de Oros te invita a cuidar tu cuerpo, tu hogar, tu mundo material con amor. Ella transforma en sagrado lo cotidiano. Hoy prepará una comida con conciencia, tocá la tierra, abrazá el presente. Lo simple es lo más real.",
    "Mensaje_en":"Let your heart speak louder than your logic today. It knows the language of your destiny. Face your current challenge as a sacred mirror. What it shows you is the path to your strength.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  },
  {
    "Carta":"Rey de Oros",
    "Mensaje del día":"Hoy, el Rey de Oros te muestra cómo sostener tu vida con sabiduría. Has aprendido a administrar, a construir, a proteger. Hoy podés guiar a otros desde tu experiencia. Tu estabilidad es medicina. Compartila desde el corazón.",
    "Mensaje_en":"Let your heart speak louder than your logic today. It knows the language of your destiny. Let your heart speak louder than your logic today. It knows the language of your destiny.",
    "Deck":"Requiem Arcana",
    "Animation_URL":""
  }
]